Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/luulajansaamen_ja_kiltinansaamen_edistajille_gollegiella_-kielipalkinto.html.tmx
Source language: fin
Languages: sme

source: Luulajansaamen ja kiltinänsaamen edistäjille Gollegiella -kielipalkinto
sme: Julevsámegiela ja gildinsámegiela ovddideaddjiide Gollegiella -giellabálkkašupmi

source: Karin Tuolja Ruotsin Jokkmokkista ja Jekaterina Mechkina Venäjän Murmanskista saavat pohjoismaisen saamen kielen kielipalkinnon vuonna 2018.
sme: Karin Tuolja Johkamohkis Ruoŧas ja Jekaterina Mechkina Murmánskkas Ruoššas oažžuba davviriikalaš sámi giellabálkkašumi jagi 2018.

source: Kuvassa Suomen Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio, Norjan Saamelaiskäräjien puheenjohtaja Aili Keskitalo, Karin Tuolja, palkintolautakunnan jäsen Solvår Knutsen Turi ja Ruotsin Saamelaiskäräjien puheenjohtaja Per-Olof Nutti.
sme: Suoma Sámedikki presideanta Tiina Sanila-Aikio, Norgga Sámedikki presideanta Aili Keskitalo, Karin Tuolja, Norgga beal jurylahttu Solvår Knutsen Turi, Ruoŧa Sámedikki presideanta Per-Olof Nutti.

source: Kuva: Ann Kristin Lindaas / KMD
sme: Govva: Ann Kristin Lindaas / KMD.

source: Gollegiella – Pohjoismainen saamen kielipalkinto jaetaan Karin Tuoljalle Norjan, Ruotsin ja Suomen saamelaisasioista vastaavien ministereiden ja saamelaiskäräjien puheenjohtajien kokouksen yhteydessä Oslossa 26.11. ja Jekaterina Mechkinalle Murmanskissa 29.11. Kielipalkinnon tavoitteena on myötävaikuttaa saamen kielen vahvistamiseen, edistämiseen ja säilymiseen Norjassa, Ruotsissa, Suomessa ja Venäjällä.
sme: Gollegiella – Davviriikalaš giellabálkkašupmi juhkkojuvvo Karin Tuoljai Norgga, Ruoŧa ja Suoma sámeáššiin vástidan ministariid ja sámedikkiid sátnejođiheaddjiid čoahkkima oktavuođas Oslos 26.11. ja Jekaterina Mechkinai Murmánskkas 29.11. Giellabálkkašumi mihttomearri lea veahkehit sámegielaid nannemii, ovddideapmái ja seailumii Norggas, Ruoŧas, Suomas ja Ruoššas.

source: Karin Tuolja on työskennellyt luulajansaamen hyväksi Ruotsissa koko aikuiselämänsä.
sme: Karin Tuolja lea bargan julevsámegiela ovdii Ruoŧas olles rávis olbmo agis áigge.

source: Hän on toiminut opettajana, kääntäjänä, oppimateriaalin kehittäjänä ja kielentarkastajana.
sme: Son lea doaibman oahpaheaddjin, jorgaleaddjin, oahppomateriála ovddideaddjin ja gielladárkkisteaddjin.

source: Tuolja on tärkeä henkilö luulajansaamen kieliyhteisössä, ja hänellä on ollut keskeinen merkitys Norjan ja Ruotsin välisessä kieliyhteistyössä, erityisesti sanavaraston ja termistön kehittämisessä ja Raamatun kääntämisessä.
sme: Tuolja lea dehálaš olmmoš julevsámegiela giellaservošis, ja sus leamašan guovddáš mearkkašupmi Norgga ja Ruoŧa giellaovttasbarggus, eandalii sátnevuorkkáid ja tearpmaid ovddideamis ja Biibbala jorgaleamis.

source: Jekaterina Mechkina saa Gollegiella-kielipalkinnon pitkäaikaisesta työstään kiltinänsaamen aseman vahvistamiseksi Venäjällä.
sme: Jekaterina Mechkina oažžu Gollegiella-giellabálkkašumi guhkesáigásaš barggus gielddasámegiela sajádaga nannemis Ruoššas.

source: Hän on osallistunut sanavaraston kehittämiseen ja kiltinänsaamen sanakirjan laatimiseen.
sme: Son lea oassálastán sátnevuorkká ovddideapmái ja gielddasámegiela sátnegirjji gárvvisteapmái.

source: Mechkina on kirjoittanut ja kääntänyt kirjoja sekä kehittänyt oppimateriaalia.
sme: Mechkina lea čállán ja jorgalan girjjiid ja ovddidan oahppamateriála.

source: Hänen teostensa kautta monet ovat tutustuneet Murmanskin alueen kiltinänsaamelaisten elämään ja kulttuuriin.
sme: Su dujiid bokte máŋggat leat oahpásmuvvan Murmánskka guovllu gielddasápmelaččaid eallimii ja kultuvrii.

source: Kielipalkinto myönnetään yksityishenkilöille tai yhteisöille, jotka ovat ansioituneet toimimalla merkittävästi saamen kielen edistämisen puolesta.
sme: Giellabálkkašupmi mieđihuvvo ovttaskas olbmui dahje servošii, geat leat ánssolaččat doaibman čielgasit sámegiela ovddideami beales.

source: Palkinto jaetaan nyt kahdeksannen kerran.
sme: Bálkkašupmi juhkkojuvvo dál gávccát geardde.

source: Seuraavan kerran palkinto jaetaan vuonna 2020 Suomen toimiessa kolmen maan saamelaisasioiden yhteistyön puheenjohtajana.
sme: Čuovvovaš bálkkašupmi juhkkojuvvo jagi 2020 go Suopma doaibmá golmma riikka sámeáššiid ovttasbarggu sátnejođiheaddjin.

source: Palkintolautakuntaan kuuluivat Neeta Jääskö Suomesta, David Kroik Ruotsista, Nina Afanasieva Venäjältä, Solvår Knutsen Turi ja Jane Juuso Norjasta.
sme: Bálkkašupmelávdegoddái gullet Neeta Jääskö Suomas, David Kroik Ruoŧas, Nina Afanasieva Ruoššas, Solvår Knutsen Turi ja Jane Juuso Norggas.

source: Lisätietoja :
sme: Lassidieđut:

source: Neuvotteleva virkamies Johanna Hautakorpi, oikeusministeriö, puh. 02951 50018, etunimi.sukunimi@om.fi
sme: Ráđđádalli virgeolmmoš Johanna Hautakorpi, vuoigatvuođaministeriija, tel. 02951 50018, ovdanamma.sohkanamma@om.fi

source: Palkintolautakunnan jäsen Neeta Jääskö, Suomen saamelaiskäräjät, puh. 0405969230, etunimi@neetainari.fi
sme: Bálkkašupmelávdegotti lahtu Neeta Jääskö Suoma sámedikkis, tel. 0405969230, ovdanamma@neetainari.fi
